INSERT INTO product VALUES (1,'Мини-багет','Хлеб и выпечка',62,'Ручное производство: от замешивания теста до упаковки.Чистый понятный состав:мука пшеничная,соль,сахар,дрожжи.','ИП Калинский');
INSERT INTO product VALUES (2,'Деревенский','Хлеб и выпечка',66,'Ручное производство: от замешивания теста до упаковки.Чистый понятный состав:мука пшеничная,соль,сахар,дрожжи,сливочное масло натуральный мед.','ИП Калинский');
INSERT INTO product VALUES (3,'Булочка солнышко','Хлеб и выпечка',39,'Мука пшеничная хлебопекарная высшего сорта, вода питьевая,масло подсолнечное,соль,сахар,дрожжи.','Хлеб');
INSERT INTO product VALUES (4,'Батон нарезной','Хлеб и выпечка',29,'Мука пшеничная хлебопекарная высшего сорта, вода питьевая,масло подсолнечное,соль,сахар,дрожжи.','Хлеб');
INSERT INTO product VALUES (5,'Сыр камамбер','Сыр',231,'Мягкий фермерский сыр с белой плесенью. Натуральное молоко и плесневые культуры','Городецкая сыроварня');
